<?php

return array
(
    'ae' => 'อาเวสทาน',
    'ch' => 'ชามอร์โร',
    'dsb' => 'ซอร์เบียนต่ำ',
    'eka' => 'อีกาจุก',
    'ewo' => 'อีวันโด',
    'fat' => 'ฟันติ',
    'grb' => 'เกรโบ',
    'hz' => 'เฮเรโร',
    'ii' => 'ชิชวนยี่',
    'inh' => 'อิงกุช',
    'mk' => 'มาซิโดเนีย',
    'mwl' => 'มิรันดีส',
    'nap' => 'เนียโพลิแทน',
    'nr' => 'เอ็นเดเบเลใต้',
    'ro' => 'โรมาเนีย',
    'ss' => 'สวาติ',
    'ter' => 'เทเรโน',
    'tk' => 'เติร์ก',
    'tn' => 'สวานา',
    'ty' => 'ตาฮิเตียน',
    'ur' => 'อูรดู'
);

?>
