<?php

return array
(
    'ATS' => 'Аустријски шилинг',
    'AUD' => 'Аустралијски долар',
    'BAM' => 'Конвертибилна марка',
    'BEF' => 'Белгијски франак',
    'BRL' => 'Бразилски Реал',
    'CAD' => 'Канадски долар',
    'CHF' => 'Швајцарски франак',
    'CNY' => 'Кинески Јуан Ренминби',
    'CSD' => 'Српски Динар',
    'DEM' => 'Немачка марка',
    'DKK' => 'Данска круна',
    'ESP' => 'Шпанска пезета',
    'EUR' => 'ЕВРО',
    'FIM' => 'Финска марка',
    'FRF' => 'Француски франак',
    'GBP' => 'Фунта стерлинга',
    'GRD' => 'Драхма',
    'HRD' => 'Хрватски динар',
    'HRK' => 'Куна',
    'IEP' => 'Ирска фунта',
    'INR' => 'Индијски Рупи',
    'ITL' => 'Италијанска лира',
    'JPY' => 'Јен',
    'KWD' => 'Кувајтски динар',
    'LUF' => 'Луксембуршки франак',
    'NLG' => 'Холандски гулден',
    'NOK' => 'Норвешка круна',
    'PTE' => 'Португалски ескудо',
    'RUB' => 'Руска рубља',
    'RUR' => 'Руска рубља (1991-1998)',
    'SEK' => 'Шведска круна',
    'SIT' => 'Толар',
    'USD' => 'Амерички долар'
);

?>
